{
  "text": {
    "hi": 43,
    "hello": 40,
    "hey": 42,
    "good": 35,
    "morning": 57,
    "bye": 9,
    "goodbye": 36,
    "see": 72,
    "you": 100,
    "catch": 12,
    "later": 51,
    "yes": 99,
    "yep": 98,
    "of": 62,
    "course": 17,
    "sure": 79,
    "no": 60,
    "never": 59,
    "i": 46,
    "don": 22,
    "t": 80,
    "think": 86,
    "so": 75,
    "not": 61,
    "really": 66,
    "m": 53,
    "feeling": 28,
    "great": 37,
    "amazing": 3,
    "wonderful": 97,
    "sad": 70,
    "well": 92,
    "down": 24,
    "sick": 74,
    "have": 38,
    "a": 0,
    "headache": 39,
    "coughing": 16,
    "lot": 52,
    "feel": 27,
    "feverish": 30,
    "chest": 13,
    "pain": 64,
    "how": 45,
    "do": 20,
    "treat": 89,
    "cold": 14,
    "what": 93,
    "to": 88,
    "if": 47,
    "fever": 29,
    "treatment": 90,
    "for": 33,
    "stomach": 78,
    "ache": 1,
    "first": 31,
    "aid": 2,
    "bleeding": 8,
    "faint": 26,
    "basic": 7,
    "steps": 77,
    "contact": 15,
    "doctor": 21,
    "need": 58,
    "medical": 55,
    "help": 41,
    "can": 11,
    "call": 10,
    "any": 4,
    "home": 44,
    "remedy": 68,
    "sore": 76,
    "throat": 87,
    "at": 6,
    "which": 96,
    "medicine": 56,
    "pill": 65,
    "should": 73,
    "take": 81,
    "is": 48,
    "covid": 18,
    "vaccine": 91,
    "safe": 71,
    "many": 54,
    "doses": 23,
    "where": 95,
    "get": 34,
    "tested": 83,
    "test": 82,
    "it": 49,
    "flu": 32,
    "or": 63,
    "know": 50,
    "s": 69,
    "eat": 25,
    "when": 94,
    "diet": 19,
    "recovery": 67,
    "thanks": 85,
    "thank": 84,
    "appreciate": 5
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "affirm": 0,
    "deny": 11,
    "mood_great": 14,
    "mood_unhappy": 15,
    "ask_symptom": 8,
    "ask_treatment": 9,
    "ask_first_aid": 4,
    "ask_doctor_contact": 3,
    "ask_home_remedy": 6,
    "ask_medicine": 7,
    "ask_vaccine_info": 10,
    "ask_covid_test": 1,
    "ask_flu_vs_covid": 5,
    "ask_diet_sick": 2,
    "thanks": 16
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_covid_test": 12,
    "utter_ask_symptom": 13,
    "utter_ask_treatment": 14,
    "utter_ask_vaccine_info": 15,
    "utter_goodbye": 16,
    "utter_greet": 17
  },
  "action_text": null,
  "intent_response_key": null
}