{
  "text": {
    " ": 0,
    "h": 599,
    "i": 647,
    " h": 91,
    "hi": 625,
    "i ": 648,
    " hi": 98,
    "hi ": 626,
    " hi ": 99,
    "e": 448,
    "l": 732,
    "o": 865,
    "he": 608,
    "el": 490,
    "ll": 752,
    "lo": 757,
    "o ": 866,
    " he": 94,
    "hel": 616,
    "ell": 492,
    "llo": 753,
    "lo ": 758,
    " hel": 96,
    "hell": 617,
    "ello": 493,
    "llo ": 754,
    "g": 575,
    "d": 405,
    " g": 84,
    "go": 593,
    "oo": 912,
    "od": 873,
    "d ": 406,
    " go": 89,
    "goo": 594,
    "ood": 913,
    "od ": 874,
    " goo": 90,
    "good": 595,
    "ood ": 914,
    "m": 774,
    "r": 978,
    "n": 807,
    " m": 129,
    "mo": 795,
    "or": 922,
    "rn": 1005,
    "ni": 834,
    "in": 688,
    "ng": 830,
    "g ": 576,
    " mo": 135,
    "mor": 800,
    "orn": 924,
    "rni": 1006,
    "nin": 837,
    "ing": 695,
    "ng ": 831,
    " mor": 136,
    "morn": 801,
    "orni": 925,
    "rnin": 1007,
    "ning": 838,
    "ing ": 696,
    "v": 1173,
    " e": 64,
    "ev": 534,
    "ve": 1177,
    "en": 501,
    " ev": 67,
    "eve": 535,
    "ven": 1179,
    "eni": 509,
    " eve": 68,
    "even": 536,
    "veni": 1180,
    "enin": 510,
    "y": 1212,
    "ey": 538,
    "y ": 1213,
    "hey": 623,
    "ey ": 539,
    " hey": 97,
    "hey ": 624,
    "t": 1060,
    " t": 189,
    "th": 1084,
    "er": 513,
    "re": 986,
    "e ": 449,
    " th": 197,
    "the": 1088,
    "her": 621,
    "ere": 515,
    "re ": 987,
    " the": 199,
    "ther": 1090,
    "here": 622,
    "ere ": 516,
    "w": 1191,
    "a": 233,
    " w": 216,
    "wh": 1201,
    "ha": 601,
    "at": 305,
    "t ": 1061,
    " wh": 221,
    "wha": 1202,
    "hat": 604,
    "at ": 306,
    " wha": 222,
    "what": 1203,
    "hat ": 605,
    "s": 1017,
    " s": 167,
    "s ": 1018,
    " s ": 168,
    "u": 1130,
    "p": 946,
    " u": 208,
    "up": 1153,
    "p ": 947,
    " up": 209,
    "up ": 1154,
    " up ": 210,
    "b": 321,
    " b": 21,
    "by": 346,
    "ye": 1214,
    " by": 32,
    "bye": 347,
    "ye ": 1215,
    " bye": 33,
    "bye ": 348,
    "se": 1025,
    "ee": 479,
    " se": 173,
    "see": 1029,
    "ee ": 480,
    " see": 174,
    "see ": 1030,
    " y": 227,
    "yo": 1223,
    "ou": 933,
    "u ": 1131,
    " yo": 231,
    "you": 1224,
    "ou ": 934,
    " you": 232,
    "you ": 1225,
    " l": 122,
    "la": 734,
    "te": 1074,
    "r ": 979,
    " la": 123,
    "lat": 737,
    "ate": 309,
    "ter": 1080,
    "er ": 514,
    " lat": 124,
    "late": 738,
    "ater": 311,
    "ter ": 1081,
    "db": 410,
    "odb": 875,
    "dby": 411,
    "oodb": 915,
    "odby": 876,
    "dbye": 412,
    "k": 723,
    "an": 281,
    "nk": 839,
    "ks": 730,
    "tha": 1085,
    "han": 602,
    "ank": 285,
    "nks": 841,
    "ks ": 731,
    " tha": 198,
    "than": 1086,
    "hank": 603,
    "anks": 287,
    "nks ": 842,
    "c": 349,
    " c": 34,
    "ca": 351,
    "tc": 1071,
    "ch": 367,
    "h ": 600,
    " ca": 35,
    "cat": 358,
    "atc": 307,
    "tch": 1072,
    "ch ": 368,
    " cat": 38,
    "catc": 359,
    "atch": 308,
    "tch ": 1073,
    " o": 149,
    "ok": 889,
    "k ": 724,
    " ok": 152,
    "ok ": 890,
    " ok ": 153,
    " a": 1,
    "ar": 295,
    " ar": 17,
    "are": 298,
    " are": 18,
    "are ": 299,
    "he ": 609,
    "the ": 1089,
    "sy": 1057,
    "ym": 1220,
    "mp": 802,
    "pt": 975,
    "to": 1109,
    "om": 897,
    "ms": 805,
    " sy": 187,
    "sym": 1058,
    "ymp": 1221,
    "mpt": 803,
    "pto": 976,
    "tom": 1111,
    "oms": 904,
    "ms ": 806,
    " sym": 188,
    "symp": 1059,
    "ympt": 1222,
    "mpto": 804,
    "ptom": 977,
    "toms": 1113,
    "oms ": 905,
    "f": 540,
    "of": 882,
    "f ": 541,
    " of": 150,
    "of ": 883,
    " of ": 151,
    "co": 381,
    "ov": 941,
    "vi": 1183,
    "id": 671,
    " co": 41,
    "cov": 390,
    "ovi": 942,
    "vid": 1186,
    "id ": 672,
    " cov": 45,
    "covi": 391,
    "ovid": 943,
    "vid ": 1187,
    " d": 51,
    "de": 413,
    "gu": 596,
    "ue": 1132,
    " de": 52,
    "den": 414,
    "eng": 507,
    "ngu": 832,
    "gue": 597,
    "ue ": 1133,
    " den": 53,
    "deng": 415,
    "engu": 508,
    "ngue": 833,
    "gue ": 598,
    "ho": 631,
    "ow": 944,
    "w ": 1192,
    " ho": 100,
    "how": 639,
    "ow ": 945,
    " how": 102,
    "how ": 640,
    "do": 427,
    " do": 57,
    "do ": 428,
    " do ": 58,
    " i": 103,
    " i ": 104,
    " k": 119,
    "kn": 727,
    "no": 843,
    " kn": 120,
    "kno": 728,
    "now": 849,
    " kno": 121,
    "know": 729,
    "now ": 850,
    "if": 678,
    " if": 107,
    "if ": 679,
    " if ": 108,
    "av": 316,
    " ha": 92,
    "hav": 606,
    "ave": 317,
    "ve ": 1178,
    " hav": 93,
    "have": 607,
    "ave ": 318,
    "ma": 776,
    "al": 269,
    "ri": 1000,
    "ia": 649,
    "a ": 234,
    " ma": 130,
    "mal": 779,
    "ala": 271,
    "lar": 735,
    "ari": 300,
    "ria": 1001,
    "ia ": 650,
    " mal": 131,
    "mala": 780,
    "alar": 272,
    "lari": 736,
    "aria": 301,
    "ria ": 1002,
    "si": 1034,
    "ig": 682,
    "gn": 590,
    "ns": 851,
    " si": 177,
    "sig": 1038,
    "ign": 683,
    "gns": 591,
    "ns ": 852,
    " sig": 179,
    "sign": 1039,
    "igns": 684,
    "gns ": 592,
    " f": 69,
    "fl": 561,
    "lu": 768,
    " fl": 77,
    "flu": 562,
    "lu ": 769,
    " flu": 78,
    "flu ": 563,
    "oe": 879,
    "es": 520,
    "doe": 431,
    "oes": 880,
    "es ": 521,
    " doe": 60,
    "does": 432,
    "oes ": 881,
    "ty": 1127,
    "yp": 1226,
    "ph": 956,
    "oi": 884,
    " ty": 206,
    "typ": 1128,
    "yph": 1227,
    "pho": 957,
    "hoi": 632,
    "oid": 885,
    " typ": 207,
    "typh": 1129,
    "ypho": 1228,
    "phoi": 958,
    "hoid": 633,
    "oid ": 886,
    "fe": 545,
    "l ": 733,
    " fe": 72,
    "fee": 549,
    "eel": 484,
    "el ": 491,
    " fee": 73,
    "feel": 550,
    "eel ": 485,
    "li": 747,
    "ik": 685,
    "ke": 725,
    " li": 125,
    "lik": 748,
    "ike": 686,
    "ke ": 726,
    " lik": 126,
    "like": 749,
    "ike ": 687,
    " p": 156,
    "pn": 961,
    "ne": 819,
    "eu": 531,
    "um": 1148,
    "on": 906,
    " pn": 161,
    "pne": 962,
    "neu": 825,
    "eum": 532,
    "umo": 1151,
    "mon": 798,
    "oni": 908,
    "nia": 835,
    " pne": 162,
    "pneu": 963,
    "neum": 826,
    "eumo": 533,
    "umon": 1152,
    "moni": 799,
    "onia": 909,
    "nia ": 836,
    "ol": 891,
    "ld": 739,
    "col": 382,
    "old": 893,
    "ld ": 740,
    " col": 42,
    "cold": 383,
    "old ": 894,
    "nd": 817,
    " an": 12,
    "and": 283,
    "nd ": 818,
    " and": 13,
    "and ": 284,
    "we": 1196,
    "ea": 450,
    "ak": 265,
    " we": 219,
    "wea": 1197,
    "eak": 455,
    "ak ": 266,
    " wea": 220,
    "weak": 1198,
    "eak ": 456,
    "n ": 808,
    "can": 354,
    "an ": 282,
    " can": 36,
    "can ": 355,
    "it": 712,
    " it": 114,
    "it ": 713,
    " it ": 115,
    "be": 322,
    " be": 22,
    "be ": 323,
    " be ": 23,
    " to": 202,
    "to ": 1110,
    " to ": 203,
    "tr": 1116,
    " tr": 204,
    "tre": 1117,
    "rea": 988,
    "eat": 459,
    " tre": 205,
    "trea": 1118,
    "reat": 990,
    "eat ": 460,
    "fev": 553,
    "ver": 1181,
    " fev": 74,
    "feve": 554,
    "ever": 537,
    "ver ": 1182,
    "tm": 1106,
    "me": 784,
    "nt": 855,
    "atm": 312,
    "tme": 1107,
    "men": 789,
    "ent": 511,
    "nt ": 856,
    "eatm": 461,
    "atme": 313,
    "tmen": 1108,
    "ment": 791,
    "ent ": 512,
    "fo": 564,
    " fo": 79,
    "for": 567,
    "or ": 923,
    " for": 81,
    "for ": 568,
    " r": 163,
    "em": 498,
    "ed": 469,
    "di": 416,
    "ie": 673,
    " re": 164,
    "rem": 996,
    "eme": 499,
    "med": 786,
    "edi": 471,
    "die": 420,
    "ies": 674,
    " rem": 166,
    "reme": 997,
    "emed": 500,
    "medi": 787,
    "edie": 473,
    "dies": 421,
    "ies ": 675,
    "ug": 1134,
    "gh": 585,
    "cou": 388,
    "oug": 935,
    "ugh": 1137,
    "gh ": 586,
    " cou": 44,
    "coug": 389,
    "ough": 936,
    "ugh ": 1138,
    "st": 1044,
    "bes": 326,
    "est": 522,
    "st ": 1045,
    " bes": 24,
    "best": 327,
    "est ": 523,
    "ic": 658,
    "ci": 373,
    " me": 132,
    "dic": 417,
    "ici": 666,
    "cin": 377,
    "ine": 690,
    "ne ": 820,
    " med": 134,
    "edic": 472,
    "dici": 419,
    "icin": 668,
    "cine": 378,
    "ine ": 691,
    "ad": 248,
    "da": 407,
    "ac": 240,
    "hea": 610,
    "ead": 451,
    "ada": 249,
    "dac": 408,
    "ach": 245,
    "che": 369,
    " hea": 95,
    "head": 611,
    "eada": 452,
    "adac": 250,
    "dach": 409,
    "ache": 247,
    "che ": 370,
    "ta": 1062,
    " ta": 191,
    "tak": 1065,
    "ake": 267,
    " tak": 193,
    "take": 1066,
    "ake ": 268,
    " st": 182,
    "sto": 1048,
    "oma": 898,
    "mac": 777,
    " sto": 183,
    "stom": 1049,
    "toma": 1112,
    "omac": 899,
    "mach": 778,
    "ach ": 246,
    " ac": 5,
    " ach": 6,
    "wa": 1193,
    " wa": 217,
    "wan": 1194,
    "ant": 288,
    " wan": 218,
    "want": 1195,
    "ant ": 289,
    "su": 1050,
    "ul": 1139,
    "lt": 764,
    "con": 386,
    "ons": 910,
    "nsu": 853,
    "sul": 1053,
    "ult": 1145,
    "lt ": 765,
    " con": 43,
    "cons": 387,
    "onsu": 911,
    "nsul": 854,
    "sult": 1054,
    "ult ": 1146,
    " a ": 2,
    "oc": 870,
    "ct": 395,
    "doc": 429,
    "oct": 871,
    "cto": 398,
    "tor": 1114,
    " doc": 59,
    "doct": 430,
    "octo": 872,
    "ctor": 399,
    "tor ": 1115,
    "lk": 750,
    "tal": 1067,
    "alk": 273,
    "lk ": 751,
    " tal": 194,
    "talk": 1068,
    "alk ": 274,
    "gi": 587,
    "iv": 716,
    " gi": 87,
    "giv": 588,
    "ive": 717,
    " giv": 88,
    "give": 589,
    "ive ": 718,
    "me ": 785,
    " me ": 133,
    " n": 137,
    "nu": 862,
    "mb": 781,
    " nu": 147,
    "num": 863,
    "umb": 1149,
    "mbe": 782,
    "ber": 324,
    " num": 148,
    "numb": 864,
    "umbe": 1150,
    "mber": 783,
    "ber ": 325,
    "bo": 337,
    " bo": 28,
    "boo": 338,
    "ook": 917,
    " boo": 29,
    "book": 339,
    "ook ": 918,
    "ap": 291,
    "pp": 967,
    "po": 964,
    " ap": 15,
    "app": 292,
    "ppo": 968,
    "poi": 965,
    "oin": 887,
    "int": 699,
    "ntm": 860,
    " app": 16,
    "appo": 293,
    "ppoi": 969,
    "poin": 966,
    "oint": 888,
    "intm": 701,
    "ntme": 861,
    "gg": 582,
    "ge": 577,
    " su": 184,
    "sug": 1051,
    "ugg": 1135,
    "gge": 583,
    "ges": 578,
    " sug": 185,
    "sugg": 1052,
    "ugge": 1136,
    "gges": 584,
    "gest": 579,
    "hy": 644,
    "ys": 1229,
    " ph": 159,
    "phy": 959,
    "hys": 645,
    "ysi": 1230,
    "sic": 1035,
    "cia": 374,
    "ian": 651,
    " phy": 160,
    "phys": 960,
    "hysi": 646,
    "ysic": 1231,
    "sici": 1036,
    "icia": 667,
    "cian": 375,
    "ian ": 652,
    " ne": 141,
    "nee": 821,
    "eed": 481,
    "ed ": 470,
    " nee": 142,
    "need": 822,
    "eed ": 482,
    "ica": 660,
    "cal": 352,
    "al ": 270,
    "dica": 418,
    "ical": 661,
    "cal ": 353,
    "dv": 443,
    "ce": 363,
    " ad": 7,
    "adv": 253,
    "dvi": 444,
    "vic": 1184,
    "ice": 662,
    "ce ": 364,
    " adv": 9,
    "advi": 254,
    "dvic": 445,
    "vice": 1185,
    "ice ": 663,
    "sh": 1031,
    " sh": 175,
    "sho": 1032,
    "hou": 636,
    "oul": 937,
    "uld": 1141,
    " sho": 176,
    "shou": 1033,
    "houl": 637,
    "ould": 938,
    "uld ": 1142,
    "ec": 462,
    "mm": 792,
    "rec": 991,
    "eco": 465,
    "com": 384,
    "omm": 902,
    "mme": 793,
    "end": 505,
    " rec": 165,
    "reco": 993,
    "ecom": 466,
    "comm": 385,
    "omme": 903,
    "mmen": 794,
    "mend": 790,
    "end ": 506,
    "ab": 235,
    "bl": 333,
    "le": 741,
    "et": 525,
    "tab": 1063,
    "abl": 236,
    "ble": 334,
    "let": 745,
    "et ": 526,
    " tab": 192,
    "tabl": 1064,
    "able": 237,
    "blet": 336,
    "let ": 746,
    "is": 710,
    " is": 112,
    "is ": 711,
    " is ": 113,
    "pa": 948,
    "ra": 980,
    "am": 277,
    " pa": 157,
    "par": 949,
    "ara": 296,
    "rac": 981,
    "ace": 243,
    "cet": 365,
    "eta": 527,
    "tam": 1069,
    "amo": 279,
    "mol": 796,
    "ol ": 892,
    " par": 158,
    "para": 950,
    "arac": 297,
    "race": 982,
    "acet": 244,
    "ceta": 366,
    "etam": 528,
    "tamo": 1070,
    "amol": 280,
    "mol ": 797,
    "sa": 1019,
    "af": 255,
    " sa": 169,
    "saf": 1020,
    "afe": 256,
    "fe ": 546,
    " saf": 170,
    "safe": 1021,
    "afe ": 257,
    "whi": 1207,
    "hic": 627,
    "ich": 664,
    " whi": 224,
    "whic": 1208,
    "hich": 628,
    "ich ": 665,
    "ti": 1097,
    "ib": 655,
    "bi": 330,
    "io": 702,
    "ot": 929,
    "c ": 350,
    "nti": 857,
    "tib": 1098,
    "ibi": 656,
    "bio": 331,
    "iot": 705,
    "oti": 931,
    "tic": 1100,
    "ic ": 659,
    " ant": 14,
    "anti": 290,
    "ntib": 858,
    "tibi": 1099,
    "ibio": 657,
    "biot": 332,
    "ioti": 706,
    "otic": 932,
    "tic ": 1101,
    "us": 1164,
    " us": 211,
    "use": 1165,
    "sed": 1027,
    " use": 212,
    "used": 1166,
    "sed ": 1028,
    "hr": 641,
    "ro": 1010,
    "oa": 867,
    "thr": 1095,
    "hro": 642,
    "roa": 1011,
    "oat": 868,
    " thr": 201,
    "thro": 1096,
    "hroa": 643,
    "roat": 1012,
    "oat ": 869,
    "nf": 827,
    " in": 109,
    "inf": 693,
    "nfe": 828,
    "fec": 547,
    "ect": 467,
    "cti": 396,
    "tio": 1104,
    "ion": 703,
    "on ": 907,
    " inf": 111,
    "infe": 694,
    "nfec": 829,
    "fect": 548,
    "ecti": 468,
    "ctio": 397,
    "tion": 1105,
    "ion ": 704,
    " v": 213,
    "va": 1174,
    "cc": 360,
    " va": 214,
    "vac": 1175,
    "acc": 241,
    "cci": 361,
    " vac": 215,
    "vacc": 1176,
    "acci": 242,
    "ccin": 362,
    "nes": 823,
    "ines": 692,
    "nes ": 824,
    "sc": 1022,
    "du": 437,
    " sc": 171,
    "sch": 1023,
    "hed": 612,
    "edu": 475,
    "dul": 438,
    "ule": 1143,
    "le ": 742,
    " sch": 172,
    "sche": 1024,
    "ched": 371,
    "hedu": 613,
    "edul": 476,
    "dule": 439,
    "ule ": 1144,
    "ts": 1119,
    "adu": 251,
    "lts": 766,
    "ts ": 1120,
    " adu": 8,
    "adul": 252,
    "dult": 440,
    "ults": 1147,
    "lts ": 767,
    " ea": 65,
    " eat": 66,
    "whe": 1204,
    "hen": 619,
    "en ": 502,
    " whe": 223,
    "when": 1205,
    "hen ": 620,
    " di": 54,
    "iet": 676,
    " die": 55,
    "diet": 422,
    "iet ": 677,
    " ic": 105,
    " ice": 106,
    "cr": 392,
    "m ": 775,
    " cr": 46,
    "cre": 393,
    "eam": 457,
    "am ": 278,
    " cre": 47,
    "crea": 394,
    "ream": 989,
    "eam ": 458,
    "ck": 379,
    "ick": 669,
    "ck ": 380,
    " sic": 178,
    "sick": 1037,
    "ick ": 670,
    "ds": 435,
    "foo": 565,
    "ods": 877,
    "ds ": 436,
    " foo": 80,
    "food": 566,
    "oods": 916,
    "ods ": 878,
    "vo": 1188,
    " av": 19,
    "avo": 319,
    "voi": 1189,
    " avo": 20,
    "avoi": 320,
    "void": 1190,
    "ur": 1155,
    " du": 62,
    "dur": 441,
    "uri": 1160,
    "rin": 1003,
    " dur": 63,
    "duri": 442,
    "urin": 1161,
    "ring": 1004,
    "hom": 634,
    "ome": 900,
    " hom": 101,
    "home": 635,
    "ome ": 901,
    "na": 809,
    "tu": 1121,
    " na": 138,
    "nat": 812,
    "atu": 314,
    "tur": 1122,
    "ura": 1156,
    "ral": 983,
    " nat": 140,
    "natu": 813,
    "atur": 315,
    "tura": 1123,
    "ural": 1157,
    "ral ": 984,
    "dy": 446,
    "edy": 477,
    "dy ": 447,
    "medy": 788,
    "edy ": 478,
    "ly": 772,
    "all": 275,
    "lly": 755,
    "ly ": 773,
    "rall": 985,
    "ally": 276,
    "lly ": 756,
    "cu": 400,
    " cu": 48,
    "cur": 401,
    "ure": 1158,
    " cur": 49,
    "cure": 402,
    "ure ": 1159,
    "wi": 1209,
    "ut": 1169,
    " wi": 225,
    "wit": 1210,
    "ith": 714,
    "tho": 1093,
    "out": 939,
    "ut ": 1170,
    " wit": 226,
    "with": 1211,
    "itho": 715,
    "thou": 1094,
    "hout": 638,
    "out ": 940,
    " ge": 85,
    "get": 580,
    " get": 86,
    "get ": 581,
    " te": 195,
    "tes": 1082,
    "ste": 1046,
    "ted": 1076,
    " tes": 196,
    "test": 1083,
    "este": 524,
    "sted": 1047,
    "ted ": 1077,
    "wher": 1206,
    "fr": 569,
    " fr": 82,
    "fre": 570,
    "ree": 994,
    " fre": 83,
    "free": 571,
    "ree ": 995,
    "in ": 689,
    " in ": 110,
    "as": 302,
    "cas": 356,
    "ase": 303,
    "se ": 1026,
    " cas": 37,
    "case": 357,
    "ase ": 304,
    "bu": 343,
    " bu": 30,
    "bur": 344,
    "urn": 1162,
    "rns": 1008,
    " bur": 31,
    "burn": 345,
    "urns": 1163,
    "rns ": 1009,
    "cut": 403,
    " cut": 50,
    "cut ": 404,
    "fi": 558,
    "ir": 707,
    "rs": 1013,
    " fi": 75,
    "fir": 559,
    "irs": 708,
    "rst": 1015,
    " fir": 76,
    "firs": 560,
    "irst": 709,
    "rst ": 1016,
    "ai": 260,
    " ai": 10,
    "aid": 261,
    " aid": 11,
    "aid ": 262,
    "fa": 542,
    " fa": 70,
    "fai": 543,
    "ain": 263,
    "tin": 1102,
    " fai": 71,
    "fain": 544,
    "aint": 264,
    "inti": 700,
    "ntin": 859,
    "ting": 1103,
    "os": 926,
    " no": 143,
    "nos": 847,
    "ose": 927,
    " nos": 146,
    "nose": 848,
    "ose ": 928,
    " bl": 26,
    "lee": 743,
    "din": 425,
    " ble": 27,
    "blee": 335,
    "leed": 744,
    "eedi": 483,
    "edin": 474,
    "ding": 426,
    " or": 154,
    " or ": 155,
    "j": 719,
    " j": 116,
    "ju": 720,
    " ju": 117,
    "jus": 721,
    "ust": 1167,
    " jus": 118,
    "just": 722,
    "ust ": 1168,
    "ff": 555,
    "nc": 814,
    "dif": 423,
    "iff": 680,
    "ffe": 556,
    "fer": 551,
    "ren": 998,
    "enc": 503,
    "nce": 815,
    " dif": 56,
    "diff": 424,
    "iffe": 681,
    "ffer": 557,
    "fere": 552,
    "eren": 517,
    "renc": 999,
    "ence": 504,
    "nce ": 816,
    "tw": 1124,
    "bet": 328,
    "etw": 529,
    "twe": 1125,
    "wee": 1199,
    "een": 486,
    " bet": 25,
    "betw": 329,
    "etwe": 530,
    "twee": 1126,
    "ween": 1200,
    "een ": 487,
    "nk ": 840,
    "ank ": 286,
    " lo": 127,
    "lot": 759,
    "ot ": 930,
    " lot": 128,
    "lot ": 760,
    "pr": 972,
    "ppr": 970,
    "pre": 973,
    "eci": 463,
    "iat": 653,
    "te ": 1075,
    "appr": 294,
    "ppre": 971,
    "prec": 974,
    "reci": 992,
    "ecia": 464,
    "ciat": 376,
    "iate": 654,
    "ate ": 310,
    "that": 1087,
    "lp": 761,
    "pf": 953,
    "fu": 572,
    "elp": 494,
    "lpf": 762,
    "pfu": 954,
    "ful": 573,
    "ul ": 1140,
    "help": 618,
    "elpf": 495,
    "lpfu": 763,
    "pful": 955,
    "ful ": 574,
    " ch": 39,
    "hee": 614,
    "eer": 488,
    "ers": 518,
    "rs ": 1014,
    " che": 40,
    "chee": 372,
    "heer": 615,
    "eers": 489,
    "ers ": 519,
    "no ": 844,
    " no ": 144,
    "op": 919,
    "pe": 951,
    "nop": 845,
    "ope": 920,
    "pe ": 952,
    " nop": 145,
    "nope": 846,
    "ope ": 921,
    "ah": 258,
    "nah": 810,
    "ah ": 259,
    " nah": 139,
    "nah ": 811,
    "don": 433,
    " don": 61,
    "don ": 434,
    " t ": 190,
    "thi": 1091,
    "hin": 629,
    "ink": 697,
    " thi": 200,
    "thin": 1092,
    "hink": 630,
    "ink ": 698,
    "so": 1040,
    " so": 180,
    "so ": 1041,
    " so ": 181,
    " ye": 228,
    "yes": 1218,
    " yes": 230,
    "yes ": 1219,
    "yea": 1216,
    "eah": 453,
    " yea": 229,
    "yeah": 1217,
    "eah ": 454,
    "sur": 1055,
    " sur": 186,
    "sure": 1056,
    "bs": 340,
    " ab": 3,
    "abs": 238,
    "bso": 341,
    "sol": 1042,
    "olu": 895,
    "lut": 770,
    "ute": 1171,
    "tel": 1078,
    "ely": 496,
    " abs": 4,
    "abso": 239,
    "bsol": 342,
    "solu": 1043,
    "olut": 896,
    "lute": 771,
    "utel": 1172,
    "tely": 1079,
    "ely ": 497
  },
  "response": null,
  "action_text": null
}