{
  "text": {
    "hi": 57,
    "hello": 54,
    "good": 50,
    "morning": 76,
    "evening": 39,
    "hey": 56,
    "there": 116,
    "what": 129,
    "s": 94,
    "up": 123,
    "bye": 18,
    "see": 97,
    "you": 136,
    "later": 69,
    "goodbye": 51,
    "thanks": 113,
    "catch": 21,
    "ok": 86,
    "are": 10,
    "the": 115,
    "symptoms": 105,
    "of": 85,
    "covid": 26,
    "dengue": 30,
    "how": 59,
    "do": 33,
    "i": 60,
    "know": 68,
    "if": 62,
    "have": 52,
    "malaria": 72,
    "signs": 100,
    "flu": 44,
    "does": 35,
    "typhoid": 122,
    "feel": 41,
    "like": 70,
    "pneumonia": 90,
    "cold": 23,
    "and": 6,
    "weak": 128,
    "can": 19,
    "it": 66,
    "be": 12,
    "to": 119,
    "treat": 120,
    "fever": 42,
    "treatment": 121,
    "for": 46,
    "remedies": 92,
    "cough": 25,
    "best": 13,
    "medicine": 75,
    "headache": 53,
    "take": 108,
    "stomach": 102,
    "ache": 2,
    "want": 127,
    "consult": 24,
    "a": 0,
    "doctor": 34,
    "talk": 109,
    "give": 49,
    "me": 73,
    "number": 84,
    "book": 16,
    "appointment": 8,
    "suggest": 103,
    "physician": 89,
    "need": 80,
    "medical": 74,
    "advice": 4,
    "should": 98,
    "recommend": 91,
    "tablet": 107,
    "is": 65,
    "paracetamol": 88,
    "safe": 95,
    "which": 132,
    "antibiotic": 7,
    "used": 124,
    "throat": 118,
    "infection": 64,
    "vaccine": 125,
    "vaccines": 126,
    "schedule": 96,
    "adults": 3,
    "eat": 38,
    "when": 130,
    "diet": 31,
    "ice": 61,
    "cream": 27,
    "sick": 99,
    "foods": 45,
    "avoid": 11,
    "during": 37,
    "home": 58,
    "natural": 78,
    "remedy": 93,
    "naturally": 79,
    "cure": 28,
    "without": 133,
    "get": 48,
    "tested": 111,
    "where": 131,
    "test": 110,
    "free": 47,
    "in": 63,
    "case": 20,
    "burns": 17,
    "cut": 29,
    "first": 43,
    "aid": 5,
    "fainting": 40,
    "nose": 83,
    "bleeding": 15,
    "or": 87,
    "just": 67,
    "difference": 32,
    "between": 14,
    "thank": 112,
    "lot": 71,
    "appreciate": 9,
    "that": 114,
    "helpful": 55,
    "cheers": 22,
    "no": 81,
    "nope": 82,
    "nah": 77,
    "don": 36,
    "t": 106,
    "think": 117,
    "so": 101,
    "yes": 135,
    "yeah": 134,
    "sure": 104,
    "absolutely": 1
  },
  "intent": {
    "greet": 13,
    "goodbye": 12,
    "ask_symptom": 8,
    "ask_treatment": 9,
    "ask_doctor_contact": 3,
    "ask_medicine": 7,
    "ask_vaccine_info": 10,
    "ask_diet_sick": 2,
    "ask_home_remedy": 6,
    "ask_covid_test": 1,
    "ask_first_aid": 4,
    "ask_flu_vs_covid": 5,
    "thanks": 16,
    "deny": 11,
    "affirm": 0,
    "mood_great": 14,
    "mood_unhappy": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16
  },
  "action_text": null,
  "intent_response_key": null
}