{
  "text": {
    "hi": 92,
    "hello": 87,
    "hey": 91,
    "there": 181,
    "good": 79,
    "morning": 116,
    "what": 204,
    "s": 153,
    "up": 194,
    "bot": 23,
    "bye": 24,
    "see": 156,
    "you": 213,
    "later": 105,
    "take": 172,
    "care": 26,
    "goodbye": 80,
    "i": 97,
    "m": 110,
    "done": 49,
    "end": 58,
    "chat": 27,
    "should": 157,
    "do": 45,
    "if": 99,
    "someone": 161,
    "faints": 60,
    "how": 94,
    "give": 78,
    "first": 67,
    "aid": 3,
    "collapsed": 30,
    "steps": 164,
    "for": 71,
    "unconscious": 191,
    "person": 137,
    "can": 25,
    "in": 100,
    "an": 5,
    "emergency": 57,
    "to": 186,
    "help": 88,
    "who": 208,
    "got": 81,
    "hurt": 95,
    "feel": 63,
    "very": 197,
    "weak": 201,
    "have": 84,
    "a": 0,
    "bad": 14,
    "headache": 85,
    "my": 118,
    "stomach": 165,
    "hurts": 96,
    "lot": 109,
    "dizzy": 44,
    "and": 6,
    "cold": 29,
    "coughing": 35,
    "nonstop": 125,
    "sore": 162,
    "throat": 184,
    "runny": 152,
    "nose": 127,
    "body": 21,
    "is": 101,
    "aching": 1,
    "treat": 188,
    "fever": 65,
    "at": 11,
    "home": 93,
    "the": 180,
    "treatment": 189,
    "food": 69,
    "poisoning": 139,
    "remedies": 148,
    "pain": 133,
    "nauseous": 121,
    "medicine": 115,
    "paracetamol": 134,
    "suggest": 167,
    "tablet": 171,
    "ibuprofen": 98,
    "muscle": 117,
    "which": 207,
    "helps": 90,
    "with": 209,
    "nausea": 120,
    "eat": 55,
    "when": 205,
    "sick": 158,
    "diet": 42,
    "fruits": 73,
    "during": 54,
    "spicy": 163,
    "okay": 130,
    "unwell": 193,
    "drink": 52,
    "quick": 141,
    "recovery": 146,
    "any": 7,
    "remedy": 149,
    "cough": 34,
    "naturally": 119,
    "reduce": 147,
    "use": 195,
    "ginger": 77,
    "treatments": 190,
    "actually": 2,
    "work": 210,
    "where": 206,
    "get": 76,
    "tested": 176,
    "covid": 37,
    "book": 22,
    "test": 175,
    "it": 102,
    "check": 28,
    "corona": 33,
    "vaccine": 196,
    "safe": 155,
    "many": 112,
    "doses": 50,
    "need": 122,
    "are": 10,
    "side": 159,
    "effects": 56,
    "better": 19,
    "not": 128,
    "sure": 168,
    "flu": 68,
    "or": 132,
    "know": 104,
    "just": 103,
    "symptoms": 169,
    "of": 129,
    "vs": 198,
    "this": 183,
    "due": 53,
    "tell": 174,
    "difference": 43,
    "between": 20,
    "talk": 173,
    "doctor": 46,
    "reach": 144,
    "appointment": 8,
    "online": 131,
    "yes": 212,
    "yeah": 211,
    "course": 36,
    "definitely": 41,
    "no": 124,
    "really": 145,
    "don": 48,
    "t": 170,
    "think": 182,
    "so": 160,
    "nope": 126,
    "never": 123,
    "awesome": 13,
    "today": 187,
    "doing": 47,
    "well": 203,
    "fine": 66,
    "feeling": 64,
    "great": 82,
    "healthy": 86,
    "happy": 83,
    "sad": 154,
    "down": 51,
    "been": 16,
    "rough": 151,
    "day": 40,
    "thanks": 178,
    "thank": 177,
    "appreciate": 9,
    "that": 179,
    "was": 200,
    "helpful": 89,
    "re": 143,
    "lose": 106,
    "weight": 202,
    "plan": 138,
    "loss": 108,
    "foods": 70,
    "avoid": 12,
    "tips": 185,
    "losing": 107,
    "belly": 17,
    "fat": 62,
    "want": 199,
    "fast": 61,
    "exercise": 59,
    "best": 18,
    "gain": 74,
    "quickly": 142,
    "am": 4,
    "underweight": 192,
    "gaining": 75,
    "me": 113,
    "become": 15,
    "stronger": 166,
    "pcod": 135,
    "pcos": 136,
    "common": 31,
    "manage": 111,
    "curable": 38,
    "problem": 140,
    "friendly": 72,
    "daily": 39,
    "meal": 114,
    "rice": 150,
    "control": 32
  },
  "intent": {
    "greet": 17,
    "goodbye": 16,
    "ask_first_aid": 5,
    "ask_symptom": 10,
    "ask_treatment": 11,
    "ask_medicine": 8,
    "ask_diet_sick": 3,
    "ask_home_remedy": 7,
    "ask_covid_test": 1,
    "ask_vaccine_info": 12,
    "ask_flu_vs_covid": 6,
    "ask_doctor_contact": 4,
    "affirm": 0,
    "deny": 15,
    "mood_great": 18,
    "mood_unhappy": 19,
    "thanks": 20,
    "ask_weight_loss": 14,
    "ask_weight_gain": 13,
    "ask_pcos_info": 9,
    "ask_diet_pcos": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_covid_test": 12,
    "utter_ask_diet_pcos": 13,
    "utter_ask_diet_sick": 14,
    "utter_ask_doctor_contact": 15,
    "utter_ask_first_aid": 16,
    "utter_ask_flu_vs_covid": 17,
    "utter_ask_home_remedy": 18,
    "utter_ask_medicine": 19,
    "utter_ask_pcos_info": 20,
    "utter_ask_symptom": 21,
    "utter_ask_treatment": 22,
    "utter_ask_vaccine_info": 23,
    "utter_ask_weight_gain": 24,
    "utter_ask_weight_loss": 25,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_thanks": 31
  },
  "action_text": null,
  "intent_response_key": null
}